/* No comment provided by engineer. */
"%d ops, %d total" = "%1$d ops, %2$d total";

/* No comment provided by engineer. */
"*WARNING*\nAuto accepting DCC to your home directory can be dangerous and is exploitable. Eg:Someone could send you a .bash_profile" = "*WARNING*\nAuto accepting DCC to your home directory can be dangerous and is exploitable. Eg:Someone could send you a .bash_profile";

/* No comment provided by engineer. */
"Away Msg" = "Away Msg";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Chatting" = "Chatting";

/* No comment provided by engineer. */
"Colors" = "Colors";

/* No comment provided by engineer. */
"Country" = "Country";

/* No comment provided by engineer. */
"DCC Settings" = "DCC Settings";

/* No comment provided by engineer. */
"Dialog Buttons" = "Dialog Buttons";

/* No comment provided by engineer. */
"Events/Sounds" = "Events/Sounds";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Input box" = "Input box";

/* No comment provided by engineer. */
"Interface" = "Interface";

/* No comment provided by engineer. */
"Last Msg" = "Last Msg";

/* No comment provided by engineer. */
"Logging" = "Logging";

/* No comment provided by engineer. */
"Network" = "Network";

/* No comment provided by engineer. */
"Network setup" = "Network setup";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Real Name" = "Real Name";

/* No comment provided by engineer. */
"Replace Popup" = "Replace Popup";

/* No comment provided by engineer. */
"Search:" = "Search:";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Tabs" = "Tabs";

/* No comment provided by engineer. */
"Text box" = "Text box";

/* No comment provided by engineer. */
"There is a new version of X-Chat aqua available for download.  Press OK to visit the download site." = "There is a new version of X-Chat aqua available for download.  Press OK to visit the download site.";

/* No comment provided by engineer. */
"User" = "User";

/* No comment provided by engineer. */
"User list" = "User list";

